export default [
  {
    "id": 1,
    "city": "Москва"
  },
  {
    "id": 2,
    "city": "Абрамцево"
  },
  {
    "id": 3,
    "city": "Алабино"
  },
  {
    "id": 4,
    "city": "Апрелевка"
  },
  {
    "id": 5,
    "city": "Архангельское"
  },
  {
    "id": 6,
    "city": "Ашитково"
  },
  {
    "id": 7,
    "city": "Байконур"
  },
  {
    "id": 8,
    "city": "Бакшеево"
  },
  {
    "id": 9,
    "city": "Балашиха"
  },
  {
    "id": 10,
    "city": "Барыбино"
  },
  {
    "id": 11,
    "city": "Белоомут"
  },
  {
    "id": 12,
    "city": "Белые Столбы"
  },
  {
    "id": 13,
    "city": "Бородино"
  },
  {
    "id": 14,
    "city": "Бронницы"
  },
  {
    "id": 15,
    "city": "Быково"
  },
  {
    "id": 16,
    "city": "Валуево"
  },
  {
    "id": 17,
    "city": "Вербилки"
  },
  {
    "id": 18,
    "city": "Верея"
  },
  {
    "id": 19,
    "city": "Видное"
  },
  {
    "id": 20,
    "city": "Внуково"
  },
  {
    "id": 21,
    "city": "Вождь Пролетариата"
  },
  {
    "id": 22,
    "city": "Волоколамск"
  },
  {
    "id": 23,
    "city": "Вороново"
  },
  {
    "id": 24,
    "city": "Воскресенск"
  },
  {
    "id": 25,
    "city": "Восточный"
  },
  {
    "id": 26,
    "city": "Востряково"
  },
  {
    "id": 27,
    "city": "Высоковск"
  },
  {
    "id": 28,
    "city": "Голицино"
  },
  {
    "id": 29,
    "city": "Деденево"
  },
  {
    "id": 30,
    "city": "Дедовск"
  },
  {
    "id": 31,
    "city": "Джержинский"
  },
  {
    "id": 32,
    "city": "Дмитров"
  },
  {
    "id": 33,
    "city": "Долгопрудный"
  },
  {
    "id": 34,
    "city": "Домодедово"
  },
  {
    "id": 35,
    "city": "Дорохово"
  },
  {
    "id": 36,
    "city": "Дрезна"
  },
  {
    "id": 37,
    "city": "Дубки"
  },
  {
    "id": 38,
    "city": "Дубна"
  },
  {
    "id": 39,
    "city": "Егорьевск"
  },
  {
    "id": 40,
    "city": "Железнодорожный"
  },
  {
    "id": 41,
    "city": "Жилево"
  },
  {
    "id": 42,
    "city": "Жуковский"
  },
  {
    "id": 43,
    "city": "Загорск"
  },
  {
    "id": 44,
    "city": "Загорянский"
  },
  {
    "id": 45,
    "city": "Запрудная"
  },
  {
    "id": 46,
    "city": "Зарайск"
  },
  {
    "id": 47,
    "city": "Звенигород"
  },
  {
    "id": 48,
    "city": "Зеленоград"
  },
  {
    "id": 49,
    "city": "Ивантеевка"
  },
  {
    "id": 50,
    "city": "Икша"
  },
  {
    "id": 51,
    "city": "Ильинский"
  },
  {
    "id": 52,
    "city": "Истра"
  },
  {
    "id": 53,
    "city": "Калининград"
  },
  {
    "id": 54,
    "city": "Кашира"
  },
  {
    "id": 55,
    "city": "Керва"
  },
  {
    "id": 56,
    "city": "Климовск"
  },
  {
    "id": 57,
    "city": "Клин"
  },
  {
    "id": 58,
    "city": "Клязьма"
  },
  {
    "id": 59,
    "city": "Кожино"
  },
  {
    "id": 60,
    "city": "Кокошкино"
  },
  {
    "id": 61,
    "city": "Коломна"
  },
  {
    "id": 62,
    "city": "Колюбакино"
  },
  {
    "id": 63,
    "city": "Королев"
  },
  {
    "id": 64,
    "city": "Косино"
  },
  {
    "id": 65,
    "city": "Котельники"
  },
  {
    "id": 66,
    "city": "Красково"
  },
  {
    "id": 67,
    "city": "Красноармейск"
  },
  {
    "id": 68,
    "city": "Красногорск"
  },
  {
    "id": 69,
    "city": "Краснозаводск"
  },
  {
    "id": 70,
    "city": "Краснознаменск"
  },
  {
    "id": 71,
    "city": "Красный Ткач"
  },
  {
    "id": 72,
    "city": "Крюково"
  },
  {
    "id": 73,
    "city": "Кубинка"
  },
  {
    "id": 74,
    "city": "Купавна"
  },
  {
    "id": 75,
    "city": "Куровское"
  },
  {
    "id": 76,
    "city": "Лесной Городок"
  },
  {
    "id": 77,
    "city": "Ликино-Дулево"
  },
  {
    "id": 78,
    "city": "Лобня"
  },
  {
    "id": 79,
    "city": "Лопатинский"
  },
  {
    "id": 80,
    "city": "Лосино-Петровский"
  },
  {
    "id": 81,
    "city": "Лотошино"
  },
  {
    "id": 82,
    "city": "Лукино"
  },
  {
    "id": 83,
    "city": "Луховицы"
  },
  {
    "id": 84,
    "city": "Лыткарино"
  },
  {
    "id": 85,
    "city": "Львовский"
  },
  {
    "id": 86,
    "city": "Люберцы"
  },
  {
    "id": 87,
    "city": "Малаховка"
  },
  {
    "id": 88,
    "city": "Михайловское"
  },
  {
    "id": 89,
    "city": "Михнево"
  },
  {
    "id": 90,
    "city": "Можайск"
  },
  {
    "id": 91,
    "city": "Монино"
  },
  {
    "id": 92,
    "city": "Муханово"
  },
  {
    "id": 93,
    "city": "Мытищи"
  },
  {
    "id": 94,
    "city": "Нарофоминск"
  },
  {
    "id": 95,
    "city": "Нахабино"
  },
  {
    "id": 96,
    "city": "Некрасовка"
  },
  {
    "id": 97,
    "city": "Немчиновка"
  },
  {
    "id": 98,
    "city": "Новобратцевский"
  },
  {
    "id": 99,
    "city": "Новоподрезково"
  },
  {
    "id": 100,
    "city": "Ногинск"
  },
  {
    "id": 101,
    "city": "Обухово"
  },
  {
    "id": 102,
    "city": "Одинцово"
  },
  {
    "id": 103,
    "city": "Ожерелье"
  },
  {
    "id": 104,
    "city": "Озеры"
  },
  {
    "id": 105,
    "city": "Октябрьский"
  },
  {
    "id": 106,
    "city": "Опалиха"
  },
  {
    "id": 107,
    "city": "Орехово-Зуево"
  },
  {
    "id": 108,
    "city": "Павловский Посад"
  },
  {
    "id": 109,
    "city": "Первомайский"
  },
  {
    "id": 110,
    "city": "Пески"
  },
  {
    "id": 111,
    "city": "Пироговский"
  },
  {
    "id": 112,
    "city": "Подольск"
  },
  {
    "id": 113,
    "city": "Полушкино"
  },
  {
    "id": 114,
    "city": "Правдинский"
  },
  {
    "id": 115,
    "city": "Привокзальный"
  },
  {
    "id": 116,
    "city": "Пролетарский"
  },
  {
    "id": 117,
    "city": "Протвино"
  },
  {
    "id": 118,
    "city": "Пушкино"
  },
  {
    "id": 119,
    "city": "Пущино"
  },
  {
    "id": 120,
    "city": "Радовицкий"
  },
  {
    "id": 121,
    "city": "Раменское"
  },
  {
    "id": 122,
    "city": "Реутов"
  },
  {
    "id": 123,
    "city": "Решетниково"
  },
  {
    "id": 124,
    "city": "Родники"
  },
  {
    "id": 125,
    "city": "Рошаль"
  },
  {
    "id": 126,
    "city": "Рублево"
  },
  {
    "id": 127,
    "city": "Руза"
  },
  {
    "id": 128,
    "city": "Салтыковка"
  },
  {
    "id": 129,
    "city": "Северный"
  },
  {
    "id": 130,
    "city": "Сергиев Посад"
  },
  {
    "id": 131,
    "city": "Серебряные Пруды"
  },
  {
    "id": 132,
    "city": "Серпухов"
  },
  {
    "id": 133,
    "city": "Солнечногорск"
  },
  {
    "id": 134,
    "city": "Солнцево"
  },
  {
    "id": 135,
    "city": "Софрино"
  },
  {
    "id": 136,
    "city": "Старая Купавна"
  },
  {
    "id": 137,
    "city": "Старбеево"
  },
  {
    "id": 138,
    "city": "Ступино"
  },
  {
    "id": 139,
    "city": "Сходня"
  },
  {
    "id": 140,
    "city": "Талдом"
  },
  {
    "id": 141,
    "city": "Текстильщик"
  },
  {
    "id": 142,
    "city": "Темпы"
  },
  {
    "id": 143,
    "city": "Тишково"
  },
  {
    "id": 144,
    "city": "Томилино"
  },
  {
    "id": 145,
    "city": "Троицк"
  },
  {
    "id": 146,
    "city": "Туголесский Бор"
  },
  {
    "id": 147,
    "city": "Тучково"
  },
  {
    "id": 148,
    "city": "Уваровка"
  },
  {
    "id": 149,
    "city": "Удельная"
  },
  {
    "id": 150,
    "city": "Успенское"
  },
  {
    "id": 151,
    "city": "Фирсановка"
  },
  {
    "id": 152,
    "city": "Фосфоритный"
  },
  {
    "id": 153,
    "city": "Фрязино"
  },
  {
    "id": 154,
    "city": "Фряново"
  },
  {
    "id": 155,
    "city": "Химки"
  },
  {
    "id": 156,
    "city": "Хорлово"
  },
  {
    "id": 157,
    "city": "Хотьково"
  },
  {
    "id": 158,
    "city": "Черкизово"
  },
  {
    "id": 159,
    "city": "Черноголовка"
  },
  {
    "id": 160,
    "city": "Черусти"
  },
  {
    "id": 161,
    "city": "Чехов"
  },
  {
    "id": 162,
    "city": "Шарапово"
  },
  {
    "id": 163,
    "city": "Шатура"
  },
  {
    "id": 164,
    "city": "Шатурторф"
  },
  {
    "id": 165,
    "city": "Шаховская"
  },
  {
    "id": 166,
    "city": "Шереметьевский"
  },
  {
    "id": 167,
    "city": "Щелково"
  },
  {
    "id": 168,
    "city": "Щербинка"
  },
  {
    "id": 169,
    "city": "Электрогорск"
  },
  {
    "id": 170,
    "city": "Электросталь"
  },
  {
    "id": 171,
    "city": "Электроугли"
  },
  {
    "id": 172,
    "city": "Яхрома"
  }
]